import React from 'react'

function Main() {
  return (
    <>
     <section>
        <div class="container">
            <div class=" mx-auto" >
              <a href="tel:0982235458" class="btn btn-info"><img src="img/tel.png" width="50" alt=""/>0982235458</a>

                <h1>Welcome to <br/> PG</h1>
                <h1>Private Grab Thailand </h1>
            
                 
                <h5>If you are in Pattaya, you can look for a taxi that is available to you anytime and anywhere you want. We can go to various places around Thailand with very cheap service rates, comfortable price, convenient, safe, safe for all routes to wash. </h5>
<hr/>

<h1>Welcome to <br/> PG</h1>
<h3>PGเราคือผู้ให้บริการที่ทุกคนชอบ  PG มั่นคงและปลอดภัย  PGเราจะพาคุณถึงจุดหมายอย่างปลอดภัย PGใส่ใจเรื่องการบริการ</h3>

<h1>หากคุณอยู่ในพัทยา แล้วกำลังมองมองหาแท็กซี่เพื่อใช้บริการอยู่นั้น</h1>
<h5>หากคุณอยู่ในพัทยา แล้วกำลังมองมองหาแท็กซี่เพื่อใช้บริการอยู่นั้น คุณสามารถติดต่อใช้บริการแท็กซี่ส่วนบุคคลกับเราได้ เพราะมีบริการแท็กซี่ส่วนบุคที่ตั้งอยู่ในเขตเมืองพัทยา ซึ่งคุณสามารถนั่งรถแท็กซี่ส่วนบุคคลของเราไปยังสถานที่ต่างๆได้ทั่วประเทศไทย ด้วยอัตราค่าบริการที่ถูกมากๆ ราคาสบายกระเป๋า  สะดวก  ปลอดภัยภัยทุกเส้นทางในการขับขี่</h5>
<p>แท็กซี่มากมายที่วิ่งรับส่งอยู่ในพัทยาอาจจะไม่ใช่แท็กซี่ส่วนบุคคลที่สามารถบริการทั่วประเทศไทย  เพราะแท็กซี่ส่วนใหญ่จะให้บริการเฉพาะเขตพื้นที่พัทยาหรือจังหวัดใกล้เคียงเท่านั้น แต่บริการแท็กซี่ส่วนบุคคลของเรานั้นจัดเต็มในเรื่องของการบริการ คุณสามารถเดินทางจากพัทยาไปยังสถานที่และจังหวัดต่างๆได้อย่างที่คุณต้องการ ด้วยพนักงานขับรถที่มีการอบรมมาเป็นอย่างดี พร้อมใบขับขี่ และใบอนุญาติประกอบวิชาชีพ ทำให้คุณไม่ต้องกังวล นอกจากนี้แล้วพนักงานขับรถแท็กซี่ส่วนบุคคน ในเขตพัทยาของเรานั้น มีการบริการที่ดี เน้นมารยาทให้การให้บริการที่ดีกับลูกค้าเป็นหลัก พนักงานแต่งตัวเรียบร้อย  พูดจาสุภาพ พร้อมให้บริการ
</p>

<a href="tel:0982235458" class="btn btn-info"><img src="img/tel.png" width="50" alt=""/>0982235458</a>
            






        </div>
        </div>
        
        </section>

      
    </>
  )
}

export default Main
